{
	"trade_title": "<div class=\"definitionTitle\">Definitions of imports and exports for each energy commodity<\/div>",
	
	"trade_solid_sub_title": "<div class=\"definitionSubTitle\">For any fuel of the Solid fossil fuels family<\/div>",
	"trade_solid": "<div class=\"definitionText\">Imports and exports include the quantity of fuels obtained from or supplied to other countries. Amounts are considered as imported or exported when they have crossed the political boundary of the country, whether customs clearance has taken place or not. The amount of fuels in transit (that is, on route through the country) is not included. They refer to imports by ultimate origin (the country in which the coal was produced) for use in the country and exports of coal produced to the ultimate country of consumption. Where no origin or destination is reported, the quantities are reported under one of the non-specified regional aggregates (Other Africa, Other Asia Oceania, etc.); otherwise the option “Not elsewhere specified” is used.<\/div>",
	
	"trade_oil_sub_title": "<div class=\"definitionSubTitle\">For any fuel inside Oil and petroleum products<\/div>",
	"trade_oil": "<div class=\"definitionText\">Data reflect amounts having crossed the national territorial boundaries, whether customs clearance has taken place or not. Quantities of crude oil and products imported or exported under processing agreements (i.e. refining on account) are included. Crude oil and NGLs are reported as coming from the country of ultimate origin; Refinery feedstocks and finished products are reported as coming from the country of last consignment. Petroleum products imported or exported directly by the petrochemical industry are included. Imports or exports of ethanol (reported in the Additives/oxygenates column) relate to the quantities destined for fuel use. Re–exports of oil imported for processing within bonded areas are included as an export of product from the processing country to the final destination. Where no origin or destination is reported, the quantities are reported under one of the non-specified regional aggregates (Other Africa, Other Asia Oceania, etc.); otherwise the option “Not elsewhere specified” is used.<\/div>",
	
	"trade_gas_sub_title": "<div class=\"definitionSubTitle\">Natural gas<\/div>",
	"trade_gas": "<div class=\"definitionText\">Amounts are regarded as imported or exported when they have crossed the political boundaries of the country, whether customs clearance has taken place or not. Data are taken from any relevant sources, including declarations from importers and exporters, although these may not be identical with customs data. Imports of liquefied natural gas cover only dry marketable equivalent, including amounts used as own consumption in the regasification process. The amounts used as own consumption during regasification are reported under Liquefaction/regasification in the Energy sector. Any gas liquids (e.g. LPG) extracted during the regasification process are reported under inputs “Receipts from other sources” of “Other hydrocarbons” in the Annual oil questionnaire. Imports of gas refer to imports by ultimate origin for use in the country, and exports of domestically produced gas by ultimate destination. Where no origin or destination is reported, the quantities are reported under one of the non-specified regional aggregates (Other Africa, Other Asia Oceania, etc.); otherwise the option “Not elsewhere specified” is used.<\/div>",
	
	"trade_biofuels_sub_title": "<div class=\"definitionSubTitle\">For any fuel inside Renewables and waste<\/div>",
	"trade_biofuels": "<div class=\"definitionText\">Imports of  renewable and waste fuels are reported by ultimate origin (the country in which the fuels were produced). Only imports destined for use in the country are considered. Concerning exports, only domestically produced fuels are included. Exports are reported by ultimate destination (the country in which the fuels will be consumed). Fuels transiting the country are not included. Where no origin or destination is reported, the quantities are reported under one of the non-specified regional aggregates (Other Africa, Other Asia Oceania, etc.); otherwise the option “Not elsewhere specified” is used.<\/div>",
	
	"trade_electricity_sub_title": "<div class=\"definitionSubTitle\">Electricity and heat<\/div>",
	"trade_electricity": "<div class=\"definitionText\">Imports and exports of electricity refer to the gross trade in electricity between all countries including quantities in transit. Amounts of electricity and heat are considered as imported or exported when they have crossed the political boundaries of the country, whether customs clearance has taken place or not. If electricity is “wheeled” or transited through a country, the amount are reported as both an import and an export. The countries of origin for imports and destination for exports are neighbouring countries from which the electricity has been received (imports) and to which it has been sent (exports).<\/div>"
	
	
}

