{
	"trade_title" : "<div class=\"definitionTitle\">Définitions des importations et des exportations pour chaque produit énergétique<\/div>",
	
	"trade_solid_sub_title" : "<div class=\"definitionSubTitle\">Pour tout combustible de la famille des combustibles fossiles solides<\/div>",
	"trade_solid" : "<div class=\"definitionText\">Les importations et les exportations comprennent la quantité de combustibles obtenus ou fournis à d'autres pays. Les quantités sont considérées comme importées ou exportées lorsqu'elles ont franchi la frontière politique du pays, que le dédouanement ait eu lieu ou non. La quantité de combustibles en transit (c'est-à-dire en route à travers le pays) n'est pas incluse. Elles font référence aux importations par origine finale (le pays dans lequel le charbon a été produit) pour utilisation dans le pays et aux exportations de charbon produit vers le pays de consommation finale. Lorsqu'aucune origine ou destination n'est indiquée, les quantités sont déclarées sous l'un des agrégats régionaux non spécifiés (Autres pays d'Afrique, Autres pays d'Asie et d'Océanie, etc.) ; sinon, l'option 'Non spécifié ailleurs' est utilisée.<\/div>",
	
	"trade_oil_sub_title" : "<div class=\"definitionSubTitle\">Pour tout carburant contenu dans le pétrole et les produits pétroliers<\/div>",
	"trade_oil" : "<div class=\"definitionText\">Les données reflètent les montants ayant franchi les frontières territoriales nationales, que le dédouanement ait eu lieu ou non. Les quantités de pétrole brut et de produits importés ou exportés dans le cadre d'accords de transformation (c'est-à-dire le raffinage à titre onéreux) sont incluses. Le pétrole brut et les LGN sont déclarés comme provenant du pays d'origine ultime ; les charges d'alimentation des raffineries et les produits finis sont déclarés comme provenant du pays de la dernière expédition. Les produits pétroliers importés ou exportés directement par l'industrie pétrochimique sont inclus. Les importations ou exportations d'éthanol (indiquées dans la colonne Additifs/oxygènes) concernent les quantités destinées à être utilisées comme carburant. Les réexportations de pétrole importé pour être traité dans des zones sous douane sont incluses comme une exportation de produit du pays de traitement vers la destination finale. Lorsqu'aucune origine ou destination n'est indiquée, les quantités sont déclarées sous l'un des agrégats régionaux non spécifiés (Autres Afrique, Autres Asie et Océanie, etc.) ; sinon, l'option 'Non spécifié ailleurs' est utilisée.<\/div>",
	
	"trade_gas_sub_title" : "<div class=\"definitionSubTitle\">Gaz naturel<\/div>",
	"trade_gas" : "<div class=\"definitionText\">Les quantités sont considérées comme importées ou exportées lorsqu'elles ont franchi les frontières politiques du pays, que le dédouanement ait eu lieu ou non. Les données sont tirées de toutes les sources pertinentes, y compris les déclarations des importateurs et des exportateurs, bien qu'elles puissent ne pas être identiques aux données douanières. Les importations de gaz naturel liquéfié ne couvrent que l'équivalent sec commercialisable, y compris les quantités utilisées comme consommation propre dans le processus de regazéification. Les quantités utilisées comme consommation propre lors de la regazéification sont déclarées sous Liquéfaction/ regazéification dans le secteur de l'énergie. Tous les liquides de gaz (par exemple, le GPL) extraits au cours du processus de regazéification sont déclarés sous les entrées 'Recettes d'autres sources' de la rubrique 'Autres hydrocarbures' dans le questionnaire annuel sur le pétrole. Les importations de gaz font référence aux importations par origine finale pour utilisation dans le pays, et aux exportations de gaz produit dans le pays par destination finale. Lorsqu'aucune origine ou destination n'est indiquée, les quantités sont déclarées sous l'un des agrégats régionaux non spécifiés (Autres Afrique, Autres Asie et Océanie, etc.) ; sinon, l'option 'Non spécifié ailleurs' est utilisée.<\/div>",
	
	"trade_biofuels_sub_title" : "<div class=\"definitionSubTitle\">Pour tout combustible contenu dans les énergies renouvelables et les déchets<\/div>",
	"trade_biofuels" : "<div class=\"definitionText\">Les importations de carburants renouvelables et de déchets sont déclarées par origine ultime (le pays dans lequel les carburants ont été produits). Seules les importations destinées à être utilisées dans le pays sont prises en compte. En ce qui concerne les exportations, seuls les combustibles produits dans le pays sont inclus. Les exportations sont déclarées par destination finale (le pays dans lequel les combustibles seront consommés). Les combustibles qui transitent par le pays ne sont pas inclus. Lorsqu'aucune origine ou destination n'est indiquée, les quantités sont déclarées sous l'un des agrégats régionaux non spécifiés (Autres pays d'Afrique, Autres pays d'Asie et d'Océanie, etc.) ; sinon, l'option 'Non spécifié ailleurs' est utilisée.<\/div>",
	
	"trade_electricity_sub_title" : "<div class=\"definitionSubTitle\">Electricité et chaleur<\/div>",
	"trade_electricity" : "<div class=\"definitionText\">Les importations et les exportations d'électricité font référence au commerce brut d'électricité entre tous les pays, y compris les quantités en transit. Les quantités d'électricité et de chaleur sont considérées comme importées ou exportées lorsqu'elles ont franchi les frontières politiques du pays, que le dédouanement ait eu lieu ou non. Si l'électricité est 'transportée' ou transite par un pays, la quantité est déclarée à la fois comme une importation et une exportation. Les pays d'origine pour les importations et de destination pour les exportations sont les pays voisins en provenance desquels l'électricité a été reçue (importation)  et vers lequel il a été envoyé (exportations).<\/div>"

}