{
	"trade_title": "<div class=\"definitionTitle\">Definitionen von Importen und Exporten für jedes Energiegut<\/div>",
	
	"trade_solid_sub_title": "<div class=\"definitionSubTitle\">Für jeden Brennstoff aus der Familie der festen fossilen Brennstoffe<\/div>",
	"trade_solid": "<div class=\"definitionText\">Importe und Exporte umfassen die Menge an Brennstoffen, die aus anderen Ländern bezogen oder in andere Länder geliefert werden. Die Mengen gelten als importiert oder exportiert, wenn sie die politische Grenze des Landes überschritten haben, unabhängig davon, ob eine Zollabfertigung stattgefunden hat oder nicht. Die Menge der Brennstoffe im Transit (d.h. auf dem Weg durch das Land) wird nicht berücksichtigt. Sie beziehen sich auf Importe nach der endgültigen Herkunft (das Land, in dem die Kohle produziert wurde) zur Verwendung im Land und auf Exporte von produzierter Kohle in das Land des Endverbrauchs. Wenn kein Ursprung oder Bestimmungsort angegeben wird, werden die Mengen unter einem der nicht spezifizierten regionalen Aggregate (Sonstiges Afrika, Sonstiges Asien-Ozeanien usw.) gemeldet; andernfalls wird die Option 'Nicht anderweitig spezifiziert' verwendet.<\/div>",
	
	"handel_oil_untertitel": "<div class=\"definitionSubTitle\">Für jeden Brennstoff innerhalb von Öl und Erdölprodukten<\/div>",
	"trade_oil": "<div class=\"definitionText\">Daten spiegeln Beträge wider, die die nationalen Gebietsgrenzen überschritten haben, unabhängig davon, ob eine Zollabfertigung stattgefunden hat oder nicht. Die Mengen an Rohöl und Produkten, die im Rahmen von Verarbeitungsvereinbarungen (d.h. Raffination auf Rechnung) importiert oder exportiert werden, sind eingeschlossen. Rohöl und NGLs werden als aus dem Land des endgültigen Ursprungs stammend gemeldet; Raffinerie-Einsatzmaterialien und Fertigprodukte werden als aus dem Land der letzten Lieferung stammend gemeldet. Mineralölerzeugnisse, die direkt von der petrochemischen Industrie importiert oder exportiert werden, sind eingeschlossen. Importe oder Exporte von Ethanol (in der Spalte Additive/Sauerstoffverbindungen) beziehen sich auf die Mengen, die für die Verwendung als Kraftstoff bestimmt sind. Re-Exporte von Öl, das zur Verarbeitung innerhalb von Zollverschlussgebieten importiert wird, sind als Export von Produkten aus dem Verarbeitungsland zum Endbestimmungsort enthalten. Wenn kein Ursprung oder Bestimmungsort angegeben wird, werden die Mengen unter einem der nicht spezifizierten regionalen Aggregate (Sonstiges Afrika, Sonstiges Asien-Ozeanien usw.) gemeldet; andernfalls wird die Option 'Nicht anderweitig spezifiziert' verwendet.<\/div>",
	
	"trade_gas_sub_title": "<div class=\"definitionSubTitle\">Erdgas<\/div>",
	"trade_gas": "<div class=\"definitionText\">Mengen werden als importiert oder exportiert betrachtet, wenn sie die politischen Grenzen des Landes überschritten haben, unabhängig davon, ob eine Zollabfertigung stattgefunden hat oder nicht. Die Daten stammen aus allen relevanten Quellen, einschließlich der Erklärungen von Importeuren und Exporteuren, obwohl diese möglicherweise nicht mit den Zolldaten identisch sind. Importe von verflüssigtem Erdgas umfassen nur marktfähige Trockenäquivalente, einschließlich der Mengen, die als Eigenverbrauch im Regasifizierungsprozess verwendet werden. Die bei der Regasifizierung als Eigenverbrauch verwendeten Mengen werden unter Verflüssigung/Regasifizierung im Energiesektor angegeben. Alle Gasflüssigkeiten (z.B. LPG), die während des Regasifizierungsprozesses extrahiert werden, werden im jährlichen Ölfragebogen unter dem Input 'Einnahmen aus anderen Quellen' von 'anderen Kohlenwasserstoffen' angegeben. Gasimporte beziehen sich auf Importe nach der endgültigen Herkunft zur Verwendung im Land und Exporte von im Inland produziertem Gas nach der endgültigen Bestimmung. Wenn kein Ursprung oder Bestimmungsort angegeben wird, werden die Mengen unter einem der nicht spezifizierten regionalen Aggregate (Sonstiges Afrika, Sonstiges Asien-Ozeanien usw.) gemeldet; andernfalls wird die Option 'Nicht anderweitig spezifiziert' verwendet.<\/div>",
	
	"trade_biofuels_sub_title": "<div class=\"definitionSubTitle\">Für jeden Brennstoff innerhalb von Erneuerbaren Energien und Abfall<\/div>",
	"trade_biofuels": "<div class=\"definitionText\">Importe von erneuerbaren und Abfallbrennstoffen werden nach ihrer endgültigen Herkunft (das Land, in dem die Brennstoffe hergestellt wurden) angegeben. Es werden nur Importe berücksichtigt, die zur Verwendung im Land bestimmt sind. Bei den Exporten werden nur im Inland produzierte Brennstoffe berücksichtigt. Exporte werden nach dem endgültigen Bestimmungsort (das Land, in dem die Brennstoffe verbraucht werden) gemeldet. Brennstoffe, die das Land durchqueren, werden nicht berücksichtigt. Wenn kein Ursprung oder Bestimmungsort angegeben wird, werden die Mengen unter einem der nicht spezifizierten regionalen Aggregate (Sonstiges Afrika, Sonstiges Asien-Ozeanien usw.) gemeldet; andernfalls wird die Option 'Nicht anderweitig spezifiziert' verwendet.<\/div>",
	
	"trade_electricity_sub_title": "<div class=\"definitionSubTitle\">Strom und Wärme<\/div>",
	"trade_electricity": "<div class=\"definitionText\">Stromimporte und -exporte beziehen sich auf den Bruttostromhandel zwischen allen Ländern einschließlich der Transitmengen. Strom- und Wärmemengen werden als importiert oder exportiert betrachtet, wenn sie die politischen Grenzen des Landes überschritten haben, unabhängig davon, ob eine Zollabfertigung stattgefunden hat oder nicht. Wenn Elektrizität 'auf Rädern' oder durch ein Land transportiert wird, wird die Menge sowohl als Import als auch als Export ausgewiesen. Die Herkunftsländer für Importe und die Bestimmungsländer für Exporte sind Nachbarländer, aus denen der Strom bezogen wurde (Import) und an die es geschickt wurde (Exporte).<\/div>"
}